[
  {
    "quote": "När man har ett problem ska man skjuta det framför sig och är man riktigt duktig så hinner man aldrig ikapp det."
  },
  {
    "quote": "Herregud vilken fest! Mandelkubbar och så mycket festis man kunde dricka!"
  },
  {
    "quote": "Det viktigaste är inte att ha rätt utan att straffa de som har fel."
  },
  {
    "quote": "Är magen glad så är människan glad!"
  },
  {
    "quote": "Max! Tar du en köttbulle till slår jag ihjäl dig."
  },
  {
    "quote": "Hästhoppning är ingen sport det är terapi för överklasskärringar!"
  },
  {
    "quote": "Göran! Vad du ser glad ut, har det kommit mera snö?"
  },
  {
    "quote": "Jasså Gustav, du står och beundrar mina priser?\nNej, jag står här och ringer. Men det verkar som om telefonen är där borta så jag gör det sen istället."
  },
  {
    "quote": "Vad är det för ett jävla stolpskott? Var är Arne Weise?"
  },
  {
    "quote": "Jag fattar inte... Hur han får in den där feta magen bakom ratten? Specialdesignar tyskarna bilen åt honom? Spezial design für die Gigantische Schwedische."
  },
  {
    "quote": "Men gubben, det är ju det som är det roliga med och spela spel. Just nu är du nere, men snart är du uppe igen, jag lovar .. HA, STRANDVÄGEN ÄR MIN! HIT MED 6000 DIN LILLA RÅTTA OCH HÄLSA FATTIGHUSET!"
  },
  {
    "quote": "Ahh! Bästa stunden på dan."
  },
  {
    "quote": "Jag har någon mystisk smak i munnen, det måste vara något olämpligt jag åt igår.\nDu! Det kan ju ha varit blomjorden." 
  },
  {
    "quote": "Jag är svensk! I Sverige måste vi dricka sprit för att ha roligt. Det är statiskt bevisat."
  },
  {
    "quote": "Björn Borg är oändligt mycket mer än en kalsong!\nVisst. Skattesmitare också."
  },
  {
    "quote": "Heja Max, du vet mest trots att du är liten. Knäck de andra, de är pest. Tryck dem ner i skiten!"
  },
  {
    "quote": "Ja, men hon är 14 år. Hon har större utgifter än vad du har.\nVadå för utgifter? P-piller och folköl?"
  },
  {
    "quote": "Vad har vi sagt om att tjuvlyssna?\nAtt man måste se upp, så att man inte blir upptäckt."
  },
  {
    "quote": "Var inte ledsen, en dag när du får egna barn så kan du ta sportdelen från dem också... Enda fördelen som finns med att vara pappa."
  },
  {
    "quote": "Hördu lilla gumman, jag ska tala om för dig att redan på 60-talet så stod din far högst upp på barrikaden i Stockholm och slogs för dem saker han trodde på.\nChips, Tipsextra och mellanöl på Konsum."
  },
  {
    "quote": "Skit i kvinnorörelsen, tänk på pengarna!"
  },
  {
    "quote": "Carl Bildt är en stor statsman.\nI en liten pojkes kropp."
  }
]